export default [
  {
    startArray: {
      name: '中山英诺莱比',
      N: 22.517,
      E: 113.250,
      companies: [
        {
          name: '中山英诺莱比金属表面处理有限公司',
          address: '中山市小榄镇泰业路68号北区社区高端环保产业园B幢4层03单元',
          lat: 22.517,
          lon: 113.250
        },
        {
          name: '中山英诺莱比精密制造有限公司',
          address: '中山市火炬开发区十涌路27号精制所一楼',
          lat: 22.518,
          lon: 113.251
        },
        {
          name: '中山英诺莱比智能科技有限公司 ',
          address: '广东省中山市大涌镇恒惠丰工业园A1栋1-4层',
          lat: 22.519,
          lon: 113.252
        }
      ]
    },
    endArray: []
  }
]
